export default `ItChat Bot, [15.09.2023 16:11]
Зашел новый пользователь (Ирина, 643085665, , /start)

ItChat Bot, [15.09.2023 16:11]
Зашел новый пользователь (🥥هايلاندر🥥, 1269644560, lednicks, /start)

ItChat Bot, [15.09.2023 16:12]
Пришло сообщение (Ирина, 643085665, , go)

ItChat Bot, [15.09.2023 16:12]
643085665

ItChat Bot, [15.09.2023 16:13]
Зашел новый пользователь (Vasiliy, 5017287979, vasiliychernyuk, /start)

ItChat Bot, [15.09.2023 16:14]
Зашел новый пользователь (Елена, 5192435093, , /start)

ItChat Bot, [15.09.2023 16:14]
Зашел новый пользователь (Пaпa, 1014753079, sidodgiduboshit13, /start)

ItChat Bot, [15.09.2023 16:15]
Пришло сообщение (Пaпa, 1014753079, sidodgiduboshit13, go)

ItChat Bot, [15.09.2023 16:15]
1014753079

ItChat Bot, [15.09.2023 16:15]
Пришло сообщение (Елена, 5192435093, , go)

ItChat Bot, [15.09.2023 16:15]
5192435093

ItChat Bot, [15.09.2023 16:19]
Зашел новый пользователь (alexey, 992883381, , /start)

Jan Code, [15.09.2023 16:19]
send 643085665
Почти во всех языках программирования обучение начинается с освоения типов данных
javascript не является исключением
Перечисли типы данных, имеющиеся в js

Jan Code, [15.09.2023 16:19]
send 1014753079
Почти во всех языках программирования обучение начинается с освоения типов данных
javascript не является исключением
Перечисли типы данных, имеющиеся в js

ItChat Bot, [15.09.2023 16:20]
Пришло сообщение (alexey, 992883381, , Go)

ItChat Bot, [15.09.2023 16:20]
992883381

Jan Code, [15.09.2023 16:20]
send 5192435093
Почти во всех языках программирования обучение начинается с освоения типов данных
javascript не является исключением
Перечисли типы данных, имеющиеся в js

Jan Code, [15.09.2023 16:20]
send 992883381
Почти во всех языках программирования обучение начинается с освоения типов данных
javascript не является исключением
Перечисли типы данных, имеющиеся в js

ItChat Bot, [15.09.2023 16:21]
Зашел новый пользователь (Алексей, 1399593693, , /start)

ItChat Bot, [15.09.2023 16:21]
Пришло сообщение (Ирина, 643085665, , Числа, строки, символы, логические значения)

ItChat Bot, [15.09.2023 16:21]
643085665

ItChat Bot, [15.09.2023 16:23]
Зашел новый пользователь (Антон, 2008529734, , /start)

ItChat Bot, [15.09.2023 16:24]
Зашел новый пользователь (Имя, 1037853760, Mikhail_Scorpion, /start)

Jan Code, [15.09.2023 16:25]
send 643085665
напиши массив со значениями каждого из типов

ItChat Bot, [15.09.2023 16:25]
Пришло сообщение (Имя, 1037853760, Mikhail_Scorpion, Хуй)

ItChat Bot, [15.09.2023 16:25]
1037853760

ItChat Bot, [15.09.2023 16:26]
Пришло сообщение (Имя, 1037853760, Mikhail_Scorpion, Go)

ItChat Bot, [15.09.2023 16:26]
1037853760

ItChat Bot, [15.09.2023 16:26]
Пришло сообщение (Имя, 1037853760, Mikhail_Scorpion, go)

ItChat Bot, [15.09.2023 16:26]
1037853760

ItChat Bot, [15.09.2023 16:26]
Пришло сообщение (Имя, 1037853760, Mikhail_Scorpion, "go")

ItChat Bot, [15.09.2023 16:26]
1037853760

ItChat Bot, [15.09.2023 16:27]
Зашел новый пользователь (Hayat, 660433537, nasira90mailru, /start)

ItChat Bot, [15.09.2023 16:31]
Зашел новый пользователь (Мария, 723450347, mashakhv, /start)

ItChat Bot, [15.09.2023 16:32]
Зашел новый пользователь (Solntse_tash, 923684458, Solntse_tash, /start)

ItChat Bot, [15.09.2023 16:32]
Пришло сообщение (Solntse_tash, 923684458, Solntse_tash, Go)

ItChat Bot, [15.09.2023 16:32]
923684458

ItChat Bot, [15.09.2023 16:33]
Пришло сообщение (Solntse_tash, 923684458, Solntse_tash, go)

ItChat Bot, [15.09.2023 16:33]
923684458

ItChat Bot, [15.09.2023 16:34]
Пришло сообщение (Solntse_tash, 923684458, Solntse_tash, "go")

ItChat Bot, [15.09.2023 16:34]
923684458

ItChat Bot, [15.09.2023 16:35]
Пришло сообщение (Solntse_tash, 923684458, Solntse_tash, /go)

ItChat Bot, [15.09.2023 16:35]
923684458

ItChat Bot, [15.09.2023 16:36]
Зашел новый пользователь (Kseniii, 865749332, , /start)

ItChat Bot, [15.09.2023 16:37]
Пришло сообщение (Kseniii, 865749332, , Go)

ItChat Bot, [15.09.2023 16:37]
865749332

ItChat Bot, [15.09.2023 16:38]
Пришло сообщение (Пaпa, 1014753079, sidodgiduboshit13, Не знаю)

ItChat Bot, [15.09.2023 16:38]
1014753079

ItChat Bot, [15.09.2023 16:41]
Зашел новый пользователь (Настена, 1820454972, Nastena_231, /start)

ItChat Bot, [15.09.2023 16:42]
Пришло сообщение (Настена, 1820454972, Nastena_231, go)

ItChat Bot, [15.09.2023 16:42]
1820454972

ItChat Bot, [15.09.2023 16:49]
Зашел новый пользователь (Crfqhbv, 837491460, Nhjkjkj, /start)

ItChat Bot, [15.09.2023 16:49]
Зашел новый пользователь (Мешалкин, 1075009875, , /start)

ItChat Bot, [15.09.2023 16:49]
Пришло сообщение (Crfqhbv, 837491460, Nhjkjkj, go)

ItChat Bot, [15.09.2023 16:49]
837491460

ItChat Bot, [15.09.2023 16:49]
Пришло сообщение (Мешалкин, 1075009875, , Go)

ItChat Bot, [15.09.2023 16:49]
1075009875

ItChat Bot, [15.09.2023 16:51]
Зашел новый пользователь (Nadi, 1715079779, , /start)

ItChat Bot, [15.09.2023 16:52]
Пришло сообщение (Nadi, 1715079779, , go)

ItChat Bot, [15.09.2023 16:52]
1715079779

ItChat Bot, [15.09.2023 16:55]
Зашел новый пользователь (Павел, 1814081145, PavelAndreevich88, /start)

ItChat Bot, [15.09.2023 16:57]
Зашел новый пользователь (Denis, 366770837, doriboy015, /start)

ItChat Bot, [15.09.2023 16:57]
Пришло сообщение (Denis, 366770837, doriboy015, go)

ItChat Bot, [15.09.2023 16:57]
366770837

ItChat Bot, [15.09.2023 16:58]
Зашел новый пользователь (Просто, 1964171288, RuslanYa88, /start)

ItChat Bot, [15.09.2023 17:01]
Зашел новый пользователь (Николай, 1405667235, , /start)

ItChat Bot, [15.09.2023 17:02]
Пришло сообщение (Николай, 1405667235, , go)

ItChat Bot, [15.09.2023 17:02]
1405667235

ItChat Bot, [15.09.2023 17:03]
Пришло сообщение (Николай, 1405667235, , ''go'')

ItChat Bot, [15.09.2023 17:03]
1405667235

ItChat Bot, [15.09.2023 17:04]
Зашел новый пользователь (Анна, 1049952503, nutochkazvezda, /start)

ItChat Bot, [15.09.2023 17:16]
Зашел новый пользователь (𝓨𝓾𝓵𝓲𝔂𝓪, 428944479, Yu_khv, /start)

ItChat Bot, [15.09.2023 17:46]
Зашел новый пользователь (Дмитрий, 1290075854, , /start)

ItChat Bot, [15.09.2023 17:47]
Пришло сообщение (Дмитрий, 1290075854, , Go)

ItChat Bot, [15.09.2023 17:47]
1290075854

ItChat Bot, [15.09.2023 18:01]
Зашел новый пользователь (Egor, 5279403929, , /start)

ItChat Bot, [15.09.2023 18:02]
Зашел новый пользователь (Светлана, 273080065, Svetik050474, /start)

ItChat Bot, [15.09.2023 18:03]
Зашел новый пользователь (P., 1864923011, spottg, /start)

ItChat Bot, [15.09.2023 18:04]
Пришло сообщение (P., 1864923011, spottg, go)

ItChat Bot, [15.09.2023 18:04]
1864923011

ItChat Bot, [15.09.2023 18:07]
Зашел новый пользователь (Ксения, 751001746, Kseniya_owl, /start)

ItChat Bot, [15.09.2023 18:08]
Пришло сообщение (Ксения, 751001746, Kseniya_owl, go)

ItChat Bot, [15.09.2023 18:08]
751001746

ItChat Bot, [15.09.2023 18:32]
Зашел новый пользователь (Анна, 5019521914, , /start)

ItChat Bot, [15.09.2023 18:32]
Зашел новый пользователь (Анна, 5019521914, , /start)

ItChat Bot, [15.09.2023 18:32]
Пришло сообщение (Анна, 5019521914, , Go)

ItChat Bot, [15.09.2023 18:32]
5019521914

ItChat Bot, [15.09.2023 18:33]
Пришло сообщение (Анна, 5019521914, , go)

ItChat Bot, [15.09.2023 18:33]
5019521914

ItChat Bot, [15.09.2023 18:39]
Зашел новый пользователь (Кокироки, 5505918927, , /start)

ItChat Bot, [15.09.2023 18:39]
Зашел новый пользователь (Кокироки, 5505918927, , /start)

ItChat Bot, [15.09.2023 18:39]
Зашел новый пользователь (Кокироки, 5505918927, , /start)

ItChat Bot, [15.09.2023 18:39]
Зашел новый пользователь (Кокироки, 5505918927, , /start)

ItChat Bot, [15.09.2023 18:40]
Пришло сообщение (Кокироки, 5505918927, , Go)

ItChat Bot, [15.09.2023 18:40]
5505918927

ItChat Bot, [15.09.2023 18:40]
Пришло сообщение (Кокироки, 5505918927, , go)

ItChat Bot, [15.09.2023 18:40]
5505918927

ItChat Bot, [15.09.2023 18:41]
Пришло сообщение (Кокироки, 5505918927, , go)

ItChat Bot, [15.09.2023 18:41]
5505918927

ItChat Bot, [15.09.2023 19:00]
Зашел новый пользователь (✌️, 748883746, , /start)

ItChat Bot, [15.09.2023 19:18]
Зашел новый пользователь (Кристина, 1418618967, Kristinap02, /start)

ItChat Bot, [15.09.2023 19:32]
Зашел новый пользователь (Sa7o6ik, 419937944, sato6i, /start)

ItChat Bot, [15.09.2023 19:32]
Пришло сообщение (Sa7o6ik, 419937944, sato6i, go)

ItChat Bot, [15.09.2023 19:32]
419937944

ItChat Bot, [15.09.2023 19:35]
Пришло сообщение (Sa7o6ik, 419937944, sato6i, “go”)

ItChat Bot, [15.09.2023 19:35]
419937944

ItChat Bot, [15.09.2023 19:46]
Зашел новый пользователь (Serviku, 451941153, SergeiServiku, /start)

ItChat Bot, [15.09.2023 19:46]
Пришло сообщение (Serviku, 451941153, SergeiServiku, go)

ItChat Bot, [15.09.2023 19:46]
451941153

ItChat Bot, [15.09.2023 19:51]
Пришло сообщение (Serviku, 451941153, SergeiServiku, go)

ItChat Bot, [15.09.2023 19:51]
451941153

ItChat Bot, [15.09.2023 20:02]
Зашел новый пользователь (Alex, 1963097319, alexkhv, /start)

ItChat Bot, [15.09.2023 20:06]
Зашел новый пользователь (Welder, 1018719723, , /start)

ItChat Bot, [15.09.2023 20:06]
Пришло сообщение (Welder, 1018719723, , Go)

ItChat Bot, [15.09.2023 20:06]
1018719723

ItChat Bot, [15.09.2023 20:07]
Пришло сообщение (Welder, 1018719723, , go)

ItChat Bot, [15.09.2023 20:07]
1018719723

ItChat Bot, [15.09.2023 20:07]
Пришло сообщение (Welder, 1018719723, , “go”)

ItChat Bot, [15.09.2023 20:07]
1018719723

ItChat Bot, [15.09.2023 20:24]
Зашел новый пользователь (Annet, 1029424119, Anna_la7, /start)

ItChat Bot, [15.09.2023 21:16]
Зашел новый пользователь (Ольга, 1540547686, , /start)

ItChat Bot, [15.09.2023 21:17]
Пришло сообщение (Ольга, 1540547686, , go)

ItChat Bot, [15.09.2023 21:17]
1540547686

ItChat Bot, [15.09.2023 22:11]
Зашел новый пользователь (Пётр, 1664016118, , /start)

ItChat Bot, [15.09.2023 22:12]
Пришло сообщение (Пётр, 1664016118, , go)

ItChat Bot, [15.09.2023 22:12]
1664016118

ItChat Bot, [15.09.2023 22:24]
Зашел новый пользователь (Владимир, 299835433, , /start)

ItChat Bot, [15.09.2023 22:27]
Зашел новый пользователь (Кирилл, 736258652, , /start)

ItChat Bot, [15.09.2023 22:28]
Пришло сообщение (Кирилл, 736258652, , Go)

ItChat Bot, [15.09.2023 22:28]
736258652

ItChat Bot, [16.09.2023 01:00]
Зашел новый пользователь (Ю., 476808869, yura_kill, /start)

ItChat Bot, [16.09.2023 10:37]
Зашел новый пользователь (Fil, 1257487439, , /start)

ItChat Bot, [16.09.2023 10:53]
Зашел новый пользователь (Олеся, 981831048, , /start)

ItChat Bot, [16.09.2023 11:42]
Зашел новый пользователь (Сергей, 5908414659, , /start)

ItChat Bot, [16.09.2023 11:44]
Пришло сообщение (Сергей, 5908414659, , Go)

ItChat Bot, [16.09.2023 11:44]
5908414659

ItChat Bot, [16.09.2023 12:34]
Зашел новый пользователь (Дерзкая, 471407212, , /start)

ItChat Bot, [16.09.2023 12:34]
Пришло сообщение (Дерзкая, 471407212, , Go)

ItChat Bot, [16.09.2023 12:34]
471407212

ItChat Bot, [16.09.2023 12:35]
Пришло сообщение (Дерзкая, 471407212, , "go")

ItChat Bot, [16.09.2023 12:35]
471407212

ItChat Bot, [16.09.2023 12:38]
Зашел новый пользователь (Oleg, 365687283, oleg5727, /start)

ItChat Bot, [16.09.2023 12:59]
Зашел новый пользователь (Наталья, 802893276, , /start)

ItChat Bot, [16.09.2023 13:16]
Пришло сообщение (Наталья, 802893276, , Go)

ItChat Bot, [16.09.2023 13:16]
802893276

ItChat Bot, [16.09.2023 13:18]
Пришло сообщение (Наталья, 802893276, , go)

ItChat Bot, [16.09.2023 13:18]
802893276

ItChat Bot, [16.09.2023 13:26]
Зашел новый пользователь (Галина, 1074794485, , /start)

ItChat Bot, [16.09.2023 13:26]
Пришло сообщение (Галина, 1074794485, , Go)

ItChat Bot, [16.09.2023 13:26]
1074794485

ItChat Bot, [16.09.2023 14:52]
Зашел новый пользователь (Andrey, 339045280, , /start)

ItChat Bot, [16.09.2023 14:52]
Зашел новый пользователь (Andrey, 339045280, , /start)

ItChat Bot, [16.09.2023 14:53]
Пришло сообщение (Andrey, 339045280, , Go)

ItChat Bot, [16.09.2023 14:53]
339045280

ItChat Bot, [16.09.2023 14:54]
Пришло сообщение (Andrey, 339045280, , go)

ItChat Bot, [16.09.2023 14:54]
339045280

ItChat Bot, [16.09.2023 15:34]
Зашел новый пользователь (Юлия, 1462493253, , /start)

ItChat Bot, [16.09.2023 15:36]
Пришло сообщение (Юлия, 1462493253, , ho)

ItChat Bot, [16.09.2023 15:36]
1462493253

ItChat Bot, [16.09.2023 15:36]
Пришло сообщение (Юлия, 1462493253, , Go)

ItChat Bot, [16.09.2023 15:36]
1462493253

ItChat Bot, [16.09.2023 15:57]
Зашел новый пользователь (Марина, 1597468589, areska_m, /start)

ItChat Bot, [16.09.2023 15:58]
Пришло сообщение (Марина, 1597468589, areska_m, go)

ItChat Bot, [16.09.2023 15:58]
1597468589

ItChat Bot, [16.09.2023 16:15]
Зашел новый пользователь (𝕺𝖑𝖌𝖆, 5280047890, Olga_041193, /start)

ItChat Bot, [17.09.2023 09:21]
Пришло сообщение (Алексей, 479746655, MikFaer, Привет)

ItChat Bot, [17.09.2023 09:21]
479746655

ItChat Bot, [17.09.2023 09:21]
Зашел новый пользователь (Алексей, 479746655, MikFaer, /start)

ItChat Bot, [17.09.2023 09:21]
Зашел новый пользователь (Tim, 452386042, TimsPo, /start)

ItChat Bot, [17.09.2023 09:21]
Пришло сообщение (Кирилл, 736258652, , go)

ItChat Bot, [17.09.2023 09:21]
Пришло сообщение (Tim, 452386042, TimsPo, Старт)

ItChat Bot, [17.09.2023 09:21]
Пришло сообщение (P., 1864923011, spottg, go)

ItChat Bot, [17.09.2023 09:21]
Зашел новый пользователь (Tim, 452386042, TimsPo, /start)

ItChat Bot, [17.09.2023 09:21]
Пришло сообщение (P., 1864923011, spottg, "go")

ItChat Bot, [17.09.2023 09:21]
736258652

ItChat Bot, [17.09.2023 09:21]
452386042

ItChat Bot, [17.09.2023 09:21]
1864923011

ItChat Bot, [17.09.2023 09:21]
1864923011

ItChat Bot, [17.09.2023 09:22]
Пришло сообщение (Nix, 855909963, Nixman, чики)

ItChat Bot, [17.09.2023 09:22]
855909963

ItChat Bot, [17.09.2023 09:23]
Пришло сообщение (Nix, 855909963, Nixman, пики)

ItChat Bot, [17.09.2023 09:23]
855909963

ItChat Bot, [17.09.2023 09:23]
Пришло сообщение (Nix, 855909963, Nixman, s)

ItChat Bot, [17.09.2023 09:23]
855909963

ItChat Bot, [17.09.2023 09:24]
Пришло сообщение (Nix, 855909963, Nixman, d)

ItChat Bot, [17.09.2023 09:24]
855909963

ItChat Bot, [17.09.2023 09:25]
Пришло сообщение (Nix, 855909963, Nixman, o)

ItChat Bot, [17.09.2023 09:25]
855909963

ItChat Bot, [17.09.2023 09:28]
Пришло сообщение (Nix, 855909963, Nixman, dk)

ItChat Bot, [17.09.2023 09:28]
855909963

ItChat Bot, [17.09.2023 09:29]
Пришло сообщение (Nix, 855909963, Nixman, z)

ItChat Bot, [17.09.2023 09:29]
855909963

ItChat Bot, [17.09.2023 09:29]
Пришло сообщение (Nix, 855909963, Nixman, d)

ItChat Bot, [17.09.2023 09:29]
855909963

ItChat Bot, [17.09.2023 09:29]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:33]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:37]
Пришло сообщение (Nix, 855909963, Nixman, zuzuzu)

ItChat Bot, [17.09.2023 09:37]
855909963

ItChat Bot, [17.09.2023 09:37]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:43]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:43]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:43]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:44]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:47]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 09:47]
Пришло сообщение (Nix, 855909963, Nixman, yo)

ItChat Bot, [17.09.2023 09:47]
855909963

ItChat Bot, [17.09.2023 10:05]
Пришло сообщение (Nix, 855909963, Nixman, напиши js код отправляющий сообщение пользователю в телегу с помощью fetch)

ItChat Bot, [17.09.2023 10:05]
855909963

ItChat Bot, [17.09.2023 10:13]
Зашел новый пользователь (Владимир, 564937487, BOBAHISHE, /start)

ItChat Bot, [17.09.2023 10:14]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, Go)

ItChat Bot, [17.09.2023 10:14]
564937487

ItChat Bot, [17.09.2023 10:14]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, go)

ItChat Bot, [17.09.2023 10:14]
564937487

ItChat Bot, [17.09.2023 10:14]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, До)

ItChat Bot, [17.09.2023 10:14]
564937487

ItChat Bot, [17.09.2023 10:14]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, до)

ItChat Bot, [17.09.2023 10:14]
564937487

ItChat Bot, [17.09.2023 10:14]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, go)

ItChat Bot, [17.09.2023 10:14]
564937487

ItChat Bot, [17.09.2023 10:16]
Зашел новый пользователь (Мария, 638507672, aunasvsedoma, /start)

ItChat Bot, [17.09.2023 10:16]
Пришло сообщение (Мария, 638507672, aunasvsedoma, Go)

ItChat Bot, [17.09.2023 10:16]
638507672

ItChat Bot, [17.09.2023 10:20]
Пришло сообщение (Мария, 638507672, aunasvsedoma, go)

ItChat Bot, [17.09.2023 10:20]
638507672

ItChat Bot, [17.09.2023 10:20]
Пришло сообщение (Мария, 638507672, aunasvsedoma, "go")

ItChat Bot, [17.09.2023 10:20]
638507672

ItChat Bot, [17.09.2023 10:21]
Пришло сообщение (Владимир, 564937487, BOBAHISHE, go)

ItChat Bot, [17.09.2023 10:21]
564937487

ItChat Bot, [17.09.2023 10:27]
Пришло сообщение (Мария, 638507672, aunasvsedoma, go)

ItChat Bot, [17.09.2023 10:27]
638507672

ItChat Bot, [17.09.2023 10:27]
Пришло сообщение (Мария, 638507672, aunasvsedoma, tttt)

ItChat Bot, [17.09.2023 10:27]
638507672

ItChat Bot, [17.09.2023 10:28]
Пришло сообщение (Мария, 638507672, aunasvsedoma, go)

ItChat Bot, [17.09.2023 10:28]
638507672

ItChat Bot, [17.09.2023 10:33]
Зашел новый пользователь (Nix, 855909963, Nixman, /start)

ItChat Bot, [17.09.2023 10:33]
Пришло сообщение (Tim, 452386042, TimsPo, Go)

ItChat Bot, [17.09.2023 10:33]
452386042

ItChat Bot, [17.09.2023 11:25]
Зашел новый пользователь (Татьяна, 1652676359, TanayKualundzyuga, /start)`